<link rel="stylesheet" href="public/app/news-subtype/news-subtype.css"/>
<div class="blcType">
    <div class="picNtype"></div>
    <div class="capnews">เตรียมเปิดประมูล บ.วัดเรตติ้งทีวี</div>
    <div class="txtType">สมาคมมีเดียเอเยนซี่และธุรกิจสื่อแห่งประเทศไทย เตรียมเปิดประมูลบริษัทวัดเรตติ้ง แทนที่นีลเส็น
        อุบรายละเอียด-เงื่อนไขเชิงลึก รอแถลงช่วงบ่ายวันนี้ (9 มี.ค.) ด้าน กสทช. เชื่อเป็นผลดีต่ออุตสาหกรรมโทรทัศน์
        สอดคล้องกับต่างประเทศ เพราะไม่ผูกขาดรายใดรายหนึ่ง...

        นางวรรรณ รัตนพล นายกสมาคมมีเดียเอเยนซี่และธุรกิจสื่อแห่งประเทศไทย หรือ MAAT เปิดเผยว่า ช่วงเช้าวันนี้ (9 มีนาคม)
        จะเชิญบริษัทวัดความนิยมในรายการโทรทัศน์ หรือเรตติ้ง ตามแผนการจัดตั้งหน่วยงาน ไทยแลนด์ มีเดีย รีเสิร์ช บูโร
        เข้ามาฟังข้อสรุปและเงื่อนไขต่างๆ โดยคาดว่าจะมีผู้เข้าประมูลไม่ต่ำกว่า 5 ราย เช่น บริษัท จีเอฟเค มาร์เก็ตไว้ส์,
        บริษัท วีดีโอรีเสิร์ชอินเตอร์เนชั่นแนล (ประเทศไทย) รวมทั้ง บริษัท เดอะนีลเส็นคอมปะนี (ประเทศไทย)
        ที่ผูกขาดการวัดเรตติ้งในประเทศไทยมานานกว่า 10 ปี

        นายกสมาคมมีเดียเอเยนซี่ฯ กล่าวว่า ผู้เข้าประมูลต้องมีประสบการณ์ด้านอุตสาหกรรมโทรทัศน์
        และมีข้อเสนอที่เป็นประโยชน์ต่ออุตสาหกรรมโทรทัศน์ทุกระบบ ส่วนรายละเอียด และเงื่อนไขการเข้าร่วมประมูลในเชิงลึก
        ยังไม่ขอเปิดเผย โดยบอกว่าให้ฟังพร้อมกันในวันการแถลงข่าวช่วงบ่ายวันนี้ (9 มีนาคม)

        ด้าน นายธวัชชัย จิตรภาษ์นันท์ กรรมการ กสทช. ด้านเศรษฐศาสตร์ ระบุว่า การเปิดประมูลบริษัทวัดเรตติ้ง
        จะเกิดผลดีต่ออุตสาหกรรมโทรทัศน์ สอดคล้องกับต่างประเทศ เพราะเกิดการแข่งขันที่มีผู้เล่นหลายราย
        ไม่ผูกขาดรายใดรายหนึ่ง และตัดปัญหาเรื่องการตอบสนองความต้องการของผู้ทำช่องรายการโทรทัศน์
        เพราะผู้ประกอบกิจการเป็นผู้เลือกบริษัทวัดเรตติ้งมาด้วยตัวเอง และส่วนตัวก็สนับสนุนให้เกิดรูปแบบนี้มาตั้งแต่แรก

        สำหรับ รีเสิร์ช บูโร คือ อยู่ภายใต้สมาคมมีเดียเอเยนซี่และธุรกิจสื่อแห่งประเทศไทย
        เกิดจากความร่วมมือของกลุ่มสมาชิกทั้งมีเดียเอเยนซี่ และผู้ผลิตสื่อ ที่สนับสนุนการจัดตั้ง
        เพื่อดำเนินการวัดเรตติ้งให้มีประสิทธิภาพ มีหน้าที่ดำเนินการสรรหาบริษัทสำรวจเรตติ้ง
        และว่าจ้างมาวัดเรตติ้งให้อีกที โดยผ่านวิธีการประมูลตามข้อกำหนดที่วางไว้.
    </div>
</div>